<?php /* @var $this Controller */ ?>
<div class="bs-docs-example">
<h3>大家好，欢迎来到<strong>聚博客</strong>——优质IT博客的聚集地。</h3>
<p>在我成长（发育？）的过程中，对我帮助最大的无疑是一个个大牛的技术博客。
<p>但如何从浩如烟海的互联网中找到适合我去阅读和学习的技术博客，这是一个令我十分头疼的问题。
<p>大牛们的技术博客往往是独自建站（少部分会选择将博客放在各大博客站上），这使得获取大牛的博客变得更难。
<p>望着收藏夹里一个个辛苦淘来的博客网址，我在想，是否也有其它人和我一样这样挣扎。
<p>于是，这样一个<del>简单粗暴的</del>博客导航网站就诞生了。
<p>IT技术哪家强？我也不知道，我给你网址导航，你自己去找适合你的吧。
<hr>
<p>显而易见，这个网站的样式用的是bootstrap，恩，意思就是这是一个没有美工的屌丝程序员做成的，若你对本站感兴趣，那么，请务必联系我们！
<p>yurnom at gmail.com
<p>or
<p>ninmomm at gmail.com
<p align="right">以上 by yurnom
</p>